[P_1_1_0_Tbilisi_BGAnton]

[P_1_1_0_Tbilisi_BGLazar]

[P_1_1_0_Tbilisi_BGOsip]

[P_1_1_0_Tbilisi_BGQuarterBack]

[P_1_1_0_Tbilisi_GurgTicker]

[P_1_1_0_Tbilisi_LambertComms]
Goal_0073L=A missão fracassará se você andar pela rua.
Goal_0086L=Não ande pelas ruas.
Goal_0074L=Reúna-se com o informante local da NSA, Thomas Gurgenidze, para conhecer a área de operação de Blaustein.
Goal_0087L=Reúna-se com o contato.
Goal_0075L=Evite baixas civis.
Goal_0088L=Não mate nenhum civil. 
Speech_0001L=LAMBERT - Fisher, hora de trabalhar. Nossa prioridade é encontrar o agente Blaustein. Tem de localizá-lo por meio de um contato local da NSA.  
Speech_0002L=FISHER - Estou a caminho.
Speech_0003L=LAMBERT - Evite as ruas. A polícia está em toda a cidade e não podemos contar com o apoio de Washington caso ocorra algum acidente. Detalhes em seu OPSAT.
Speech_0009L=FISHER - Não me diga que Gurgenidze está aí dentro. 
Speech_0010L=LAMBERT - Por que eu lhe diria o que você já sabe? Tem de se apressar. Grímsdóttir guiará você. Ela está comparando as informações de Darkstar com as plantas do armazém.
Speech_0015L=GRÍMSDÓTTIR - Sam, aqui é Grímsdóttir. Se eu disser para você pular, não pergunte a que altura, apenas limite-se a fazê-lo. Não deverá ocorrer problemas. Há uma sala do outro lado do corredor. Vá até lá. 
Speech_0016L=GRÍMSDÓTTIR - Droga, desculpe. Volte ao corredor e vá até a escada ao fundo. Rápido, temos apenas alguns segundos. 
Speech_0018L=GRÍMSDÓTTIR - Nossa, passou perto! Vire à esquerda e atravesse a sala. Encontrará uma escada do lado oposto. Suba até o último andar.
Speech_0019L=GRÍMSDÓTTIR - Seu contato está nesta sala. Tomara que esteja vivo... 
Speech_0089L=FISHER- Gurgenidze está morto. 
Speech_0090L=LAMBERT - Deixe o cadáver queimar. Não terá de dar muitas explicações para a família. 
Speech_0024L=GRÍMSDÓTTIR - Há uma saída segura no lado oeste da sala. Vá por lá. 
Speech_0025L=GRÍMSDÓTTIR - Há muita fumaça. Use as clarabóias. 
Speech_0045L=LAMBERT - É o bastante, Sam. Esta missão é muito delicada para que você fique dando voltas pela rua. Vou cancelar tudo. 
Speech_0083L=LAMBERT - Droga! Você acabou de acertar um civil! Mais um erro como esse e a missão estará acabada.
Speech_0084L=LAMBERT - Mas que droga, Fisher! Não podemos continuar ocultando todos esses cadáveres de civis. Talvez você não seja o agente que buscamos. Você e a missão estão acabados. 
Speech_0017L=GRÍMSDÓTTIR - Sam, pule AGORA!

[P_1_1_0_Tbilisi_ShakeRattleNRoll]

[P_1_1_1_Tbilisi_Firemen]

[P_1_1_1_Tbilisi_Gurgenidze]
Speech_0001L=FISHER - Gurgenidze?
Speech_0002L=THOMAS - ...yeah...
Speech_0003L=FISHER - I'm NSA. We're gonna get you out of here.
Speech_0004L=THOMAS - Don't bother, I'm good as dead. You're looking for Blaustein and Madison.
Speech_0005L=FISHER - Yeah.
Speech_0006L=THOMAS - Madison was deep into Nikoladze's cabinet, she was on to something big. Blaustein must have figured it out.
Speech_0007L=FISHER - How do I find him?
Speech_0008L=THOMAS - Blaustein's black box, the tracking relay for his subdermals. It's stashed in his safe house just East of Morevi Square.
Goal_0012L=Procure a caixa preta escondida no apartamento de Blaustein.
Goal_0013L=Procure a caixa preta de Blaustein.
Note_0009L=O apartamento de Blaustein fica a leste da Praça Morevi.
Speech_0010L=FISHER - Lambert, do we have resources to evac this guy?
Speech_0011L=THOMAS - I said don't bother. Whatever Madison found, it's big. She kept saying 'proof would mean war.' I think Nikoladze wanted...

